{
  "slides": [{
    "image": "img/item1.jpg",
    "title": "Заголовок1",
    "text": "Какойто текст1"
  }, {
    "image": "img/item2.jpg",
    "title": "Заголовок2",
    "text": "Какойто текст2"
  }, {
    "image": "img/item3.jpg",
    "title": "Заголовок3",
    "text": "Какойто текст3"
  }],
  "head1": "Интернет-магазин бытовой техники и электроники MobiTel",
  "paragraf1": "Компания MobiTel существует на украинском рынке уже более 10 лет и за это время успела получить звание одного из лучших магазинов современной техники. Все начиналось с небольших точек продаж, пока фирма не решила покорить мир интернет-торговли. С тех пор любой житель Украины может заказать оригинальную технику от мировых производителей с быстрой доставкой в свой город.",
  "head2": "Что стало причиной успеха MobiTel среди украинцев?",
  "list1": {
    "li1": "✓ Доступные цены, ведь интернет-магазин бытовой техники MobiTel делает клиентам только самые выгодные предложения и не завышает стоимость своих товаров",
    "li2": "✓ Предоставление дополнительных услуг по гарантийному обслуживанию, установке и настройке техники",
    "li3": "✓ Профессиональный контакт-центр, с которым покупатель может связаться любым удобным способом и получить квалифицированную консультацию",
    "li4": "✓ Возможность покупки товаров в кредит на выгодных условиях одного из ведущих банков Украины",
    "li5": "✓ Исчерпывающая информация о каждом товаре, включая реальные фото, материалы изготовления, видеообзоры и инструкции по применению",
    "li6": "✓ Продажа только сертифицированной техники и электроники, которая прошла все этапы тестирования и утверждена специалистами",
    "li7": "✓ Предоставление двух видов гарантии - от магазина MobiTel и официального производителя",
    "li8": "✓ Программа расширенного сервиса (ПРС), которая делает гарантийные условия еще более приемлемыми для покупателя",
    "li9": "✓ Возможность возврата товара в течение 30 дней после получения, при соблюдении правил, установленных законом “О защите прав потребителей”",
    "li10": "✓ MobiTel предлагает огромный перечень товаров, начиная от техники для приготовления пищи, заканчивая игровыми консолями",
    "li11": "✓ Положительная репутация, которую магазин получил от покупателей за многие годы существования на украинском рынке"
  },
  "head3": "Полный комплекс услуг интернет-магазина MobiTel",
  "paragraf2": "Сотрудники компании оперативно обрабатывают заявки клиентов и стараются выполнить заказ в кратчайшие сроки. Для покупателей интернет-магазин компьютерной техники предоставляет несколько способов связи:",
  "list2": {
    "li1": "✓ Бесплатный телефонный номер: 0-800-303-505",
    "li2": "✓ Электронная почта",
    "li3": "✓ Онлайн чат на сайте компании",
    "li4": "✓ Группы в социальных сетях"
  },
  "paragraf3": "В любой день недели покупатель может обратиться в онлайн магазин техники MobiTel, для того чтобы узнать текущее состояние своего заказа, или уточнить какую-либо информацию.",
  "paragraf4": "На страницах MobiTel покупки осуществляет не только Киев, но и вся Украина, благодаря широким возможностям доставки. В штате компании работают исполнительные сотрудники, которые могут привезти технику домой клиенту, установить ее и настроить для дальнейшего использования. Также товар можно забрать самовывозом в течении 24 часов.",
  "head4": "Почему служба доставки MobiTel заслуживает вашего доверия:",
  "list3": {
    "li1": "✓ Бригада доставит и поднимет на этаж технику любого веса и габаритов, даже если не работает лифт",
    "li2": "✓ За час до прибытия, специалисты связываются с клиентом по телефону",
    "li3": "✓ MobiTel несет полную ответственность за сохранность товара в процессе перевозки",
    "li4": "✓ При необходимости грузчики наденут бахилы, прежде чем войти в дом клиента",
    "li5": "✓ Перед отправкой специалисты тщательно проверяют комплектацию заказа, а также исправность техники",
    "li6": "✓ В случае обнаружения каких-либо неполадок в технике, служба доставки бесплатно привезет новый исправный товар из магазина",
    "li7": "✓ При заказе нескольких товаров сразу MobiTel доставляет всю технику в один день"
  },
  "head5": "Возможности, которые предоставляет онлайн магазин техники MobiTel",
  "paragraf5": "Широчайшая сеть магазинов MobiTel раскинулась по всей Украине, но все же большая часть потребителей предпочитает осуществлять покупки через официальный сайт компании. Почему? В интернет-магазине перед вами раскрывается полный перечень товаров со всеми доступными услугами дополнительного обслуживания. Клиент может заказать любой бытовой прибор или электронный гаджет с быстрой доставкой в свой город, потратив на это минимум усилий и времени.",
  "head6": "Также, покупая товар в MobiTel вы ощутите такие преимущества, как:",
  "list4": {
    "li1": "✓ Уникальные системы скидок и регулярные распродажи. На свою электронную почту покупатели получают акционные промокоды, которые можно применить просто на странице оформления заказа.",
    "li1": "✓ Постоянным клиентам MobiTel выдает специальную карту от Клуба Суперпокупателей, на которую начисляются бонусы. Полученные баллы можно использовать при следующих покупках и тем самым экономить немалые суммы",
    "li1": "✓ Онлайн-магазин предоставляет возможность оплаты частями или покупки техники в кредит",
    "li1": "✓ На сайте изложены реальные отзывы покупателей. Вы сможете поделиться ссылкой товара в социальной сети или получить дельные советы по эксплуатации техники от других потребителей",
    "li1": "✓ Простой способ оформления заказа, который не потребует от вас никакой дополнительной контактной информации, кроме - Ф.И.О, адреса доставки и номера телефона"
  },
  "strong1": "MobiTel",
  "paragraf6": "- это лидирующий интернет-магазин электроники, который делает все ради удобства своих покупателей. Он заслужил признание тысяч украинцев, благодаря высокому качеству обслуживания и демократичной ценовой политике. Современные технологии должны прийти в дом каждой семьи, потому что это залог качественной и комфортной жизни!"
}